brew "bat"
brew "coreutils"
brew "findutils"
brew "flock"
brew "fzf"
brew "glab"
brew "gh"
brew "gnu-sed"
brew "gron"
brew "lazydocker"
brew "lazygit"
brew "python@3.11"
brew "mdv"
brew "mosh"
brew "nano"
brew "pass"
brew "pipx"
brew "sqlite3"
